{
  "id": 100,
  "title": "13 février 1968",
  "cat": {
    "id": 3,
    "name": "Langlois, le bâtisseur"
  },
  "pos": 20497,
  "desc": "<p>Le cinéaste Josef von Sternberg est l'un des premiers à répondre aux sollicitations de Truffaut pour défendre Langlois&nbsp;: <em>«&nbsp;Gentlemen, I am mystified by your cable. What is Langlois doing? Of course, I support Langlois&nbsp;»</em> (<em>«&nbsp;Messieurs, je suis éberlué par votre télégramme. Que fait Langlois&nbsp;? Bien entendu, je soutiens Langlois&nbsp;»</em>).</p><p>Truffaut écrit à Rossellini, dont le film <em>Europe 51</em> doit être projeté le 18 février à la Cinémathèque&nbsp;: <em>«&nbsp;Nous comptons sur toi pour envoyer une lettre ou un télégramme interdisant cette projection d'un film dont tu es à la fois l'auteur, le metteur en scène et le producteur. (...) Nicholas Ray a lancé un appel à tous les producteurs et metteurs en scène américains pour arrêter les projections de films américains à la Cinémathèque&nbsp;»</em>. Rossellini avertit ses amis&nbsp;: dès le lendemain, une multitude de réalisateurs italiens&nbsp;–&nbsp;Antonioni, Bellocchio, Bertolucci, Ferreri, Lattuada, Pasolini, Taviani&nbsp;– interdisent la projection de leurs films à la Cinémathèque. D'autres cinéastes étrangers font de même et menacent de reprendre leurs dépôts&nbsp;: Lindsay Anderson, Busby Berkeley, John Berry, Luis Buñuel, Alberto Cavalcanti, John Cassavetes, George Cukor, Jules Dassin, Delmer Daves, Carl Dreyer, John Ford, Samuel Fuller, Howard Hawks, Alfred Hitchcock, Elia Kazan, Lev Koulechov, Stanley Kubrick, Akira Kurosawa, Fritz Lang, Albert Lewin, Anatole Litvak, Joseph Losey, Vincente Minnelli, Leopoldo Torre Nilsson, Robert Parrish, Roman Polanski, Otto Preminger, Nicholas Ray, Satyajit Ray, Karel Reisz, King Vidor, Sergueï Youtkévitch, Fred Zinnemann, Orson Welles...</p>",
  "m": {
    "type": "img",
    "id": "100-1",
    "width": 4832,
    "height": 4224,
    "caption": "Télégramme de soutien de Fritz Lang à Henri Langlois"
  }
}
