{
  "id":103,
  "title":"21 mars 1968",
  "cat":{
    "id":3,
    "name":"Langlois, le bâtisseur"
  },
  "pos":20534,
  "desc":"<p>Un meeting est organisé à Grenoble&nbsp;: <em>«&nbsp;le plus gros coup que nous puissions frapper actuellement&nbsp;»<\/em>, selon Truffaut. Deux discours enregistrés de Jean Renoir et Pierre Mendès-France y sont diffusés devant environ 600 personnes.<\/p><p>Mendès-France déclare&nbsp;: <em>«&nbsp;L'affaire Langlois n'est rien d'autre qu'un épisode du grand conflit ouvert entre la démocratie et la technocratie administrative. La démocratie de la Cinémathèque, c'est l'ensemble de tous ces jeunes qui, en France et à l'étranger, ont répondu à l'initiative de Langlois&nbsp;; ce sont les producteurs qui ont remis leurs films&nbsp;; c'est la veuve d'Eisenstein qui a donné les dessins de son mari&nbsp;; ce sont les étudiants qui, de l'avenue de Messine à la rue d'Ulm, ont profité du capital que la Cinémathèque a amassé pour eux. En face, la technocratie administrative, ce sont les fonctionnaires du CNC qui veulent mettre de l'ordre, c'est-à-dire leur ordre à eux&nbsp;; qui veulent mettre d'autres hommes à eux parce que l'État donne une subvention de 120 millions par an comparé à plus de trois milliards pour l'Opéra. Ils pensent que la démocratie vivante de la Cinémathèque n'existe pas, qu'ils peuvent la confisquer&nbsp;»<\/em>.<\/p><p>Mendès-France compare enfin la Cinémathèque à <em>«&nbsp;un musée du Louvre qui aurait enfanté Renoir et Braque, une Bibliothèque nationale qui aurait nourri Proust et Éluard&nbsp;»<\/em>.<\/p>",
  "m":{
    "type":"img",
    "id":"103-1",
    "width":6364,
    "height":4174,
    "caption":"Meeting de soutien à Langlois (avec Jean Rouch, Jean Renoir, Jean-Luc Godard, Jacques Rivette, Claude Chabrol)",
    "rights":"© DR"
  }
}