{
  "id":108,
  "title":"Janvier 1942",
  "cat":{
    "id":3,
    "name":"Langlois, le bâtisseur"
  },
  "pos":10972,
  "desc":"<p>Un ami de Langlois procure à Lotte Eisner une fausse carte d'identité&nbsp;: elle se nomme désormais Louise Hélène Escoffier, du nom d'un personnage de <em>Carmen<\/em> de Mérimée.<\/p><p>Critique et historienne du cinéma, Lotte Eisner, née en 1896, avait fui l'Allemagne nazie dès mars 1933, date à laquelle elle arrive à Paris. Ayant réussi à s'échapper du Vel' d'Hiv' après la rafle, elle s'enfuit jusqu'à Montpellier. Langlois la protègera, tout comme il aidera le décorateur de cinéma Alexandre Trauner, tout au long de la guerre. Il réussit à lui octroyer un petit salaire qui apparaît officiellement dans les comptes profits et pertes de 1942&nbsp;: «&nbsp;Travaux d'inventaire de films (Mme Escoffier), 1&nbsp;500 francs.&nbsp;».<\/p><p>Dès le 1er janvier 1944, Lotte Eisner, cachée à Figeac, est officiellement salariée par la Cinémathèque sous son nom d'emprunt. L'année suivante, elle prend le titre de conservateur à la Cinémathèque française. En mars 1945, Langlois la délivre en personne de sa retraite forcée, où elle s'occupait de surveiller la collection de films interdits cachés par la Cinémathèque&nbsp;: <em>«&nbsp;Ce fut un jour de joie quand il vint me chercher&nbsp;»<\/em>. Elle apprend la mort de sa mère, déportée en 1942, et décide de garder un temps son nom d'Escoffier pour mieux se démarquer de ses compatriotes allemands dont elle condamne le comportement. Elle décide même d'adopter la nationalité française en juin 1952.<\/p>",
  "m":{
    "type":"img",
    "id":"108-1",
    "width":2400,
    "height":3076,
    "caption":"Pièce d'identié falsifiée de Lotte Eisner au nom de Louise Hélène Escoffier"
  }
}