{
  "id": 16,
  "title": "27 octobre – 4 novembre 1958",
  "cat": {
    "id": 1,
    "name": "Langlois, le passeur"
  },
  "pos": 17101,
  "desc": "<p>En septembre 1958, Louise Brooks est invitée expressément par Langlois, qu'elle a rencontré à Paris l'année précédente. Elle fait partie depuis toujours de son panthéon&nbsp;: <em>«&nbsp;Ceux qui l'ont vue ne peuvent l'oublier. Elle est l'interprète moderne par excellence car elle est comme les statues antiques hors du temps. Il suffit de la voir pour croire à la beauté, à la vie, à la réalité des personnages. (...) Son art est si pur qu'il devient invisible&nbsp;»</em>.</p><p>Elle accepte de venir mais montre quelques signes de fébrilité&nbsp;: <em>«&nbsp;S'il vous plaît, trouvez-moi un hôtel près de vous. Je ne suis pas du type aventurière. Et pas bonne au téléphone. Et ne parlant pas français. Quelqu'un ira me cherche à l'aéroport, n'est-ce pas&nbsp;? Et que vais-je avoir à faire pour cet hommage&nbsp;?&nbsp;»</em>. Le 27 octobre, elle se rend à la réception donnée en son honneur, et le 4 novembre 1958, rue d'Ulm, une projection de <em>Loulou</em> de Pabst vient clore son séjour. Une correspondance s'établira par la suite avec Henri Langlois, échange dont les débuts sont marqués par un simple et émouvant mot de remerciement après son passage à Paris.</p><p>C'est encore à elle qu'il se confiera plus tard, en 1961&nbsp;: <em>«&nbsp;Le travail me tue mais, Dieu merci&nbsp;!, pour la première fois de ma vie, j'ai l'impression, grâce à nos tuteurs actuels, que la maison bâtie de mes mains sera merveilleusement achevée d'ici cinq ans&nbsp;»</em>.</p><p>Louise Brooks entretient aussi de nombreux échanges avec Mary Meerson, mais surtout avec Lotte Eisner. Une véritable amitié se noue entre la diva et celle qu'elle surnomme <em>Lottibird</em>&nbsp;: <em>«&nbsp;Nous sommes très heureuses, nous formons une paire de vieilles filles inséparables&nbsp;!&nbsp;»</em>.</p>",
  "m": {
    "type": "img",
    "id": "16-1",
    "width": 2314,
    "height": 2953,
    "caption": "Lettre de Louise Brooks à Henri Langlois [s.d.]"
  }
}
