{
  "id":23,
  "title":"22 février 1962",
  "cat":{
    "id":1,
    "name":"Langlois, le passeur"
  },
  "pos":18315,
  "desc":"<p>Dans les années 1960, de nombreuses personnalités rendent visite à la Cinémathèque. Qu'ils présentent un film en avant-première ou viennent inaugurer une rétrospective dont ils font l'objet, ils sont tous reçus avec égards par Langlois et ses collaborateurs. C'est ainsi que l'année 1961 voit passer les réalisateurs Alberto Lattuada et Clarence Brown&nbsp;; qu'en 1962 la Cinémathèque accueille Buster Keaton (le 22 février), Lev Koulechov...<\/p><p>L'accueil réservé à Keaton surprend et émeut la star du burlesque, planté devant la foule rue d'Ulm. <em>«&nbsp;Je regardais Keaton observer cette marée humaine. Au bout d'un long moment, il s'est tourné vers moi et m'a demandé pourquoi ces gens étaient là. Je lui ai répondu qu'ils étaient là pour lui, qu'ils étaient venus pour le voir. J'ai vu alors dans ce visage impassible, austère, deux larmes perler et tomber doucement sur ses joues, sur son cou&nbsp;»<\/em>, raconte Mary Meerson dans ses mémoires. <em>«&nbsp;Finalement, étonné, émerveillé, reconnaissant, il a réussi à prononcer quelques phrases&nbsp;: &quot;ils sont si jeunes&quot;&nbsp;»<\/em>.<\/p><p>Le 25 septembre 1963, Alain Resnais vient présenter son film <em>Muriel<\/em> en exclusivité. <em>«&nbsp;Pour la première fois cesse l'exercice de style et Resnais se révèle et s'éveille à son art et sa modestie terrifiante a la violence des pieuvres, il ne reste plus rien de ce qu'elle broie. <em>Muriel<\/em> marque l'avènement du dodécaphonisme cinématographique, Resnais est le Schönberg de ce drame de chambre&nbsp;»<\/em>, écrit Langlois dans sa présentation.<\/p>",
  "m":{
    "type":"video",
    "id":3481014278001,
    "width":720,
    "height":576,
    "caption":"Visite de Buster Keaton à la Cinémathèque"
  }
}