{
  "id": 47,
  "title": "21 janvier 1938",
  "cat": {
    "id": 2,
    "name": "Langlois, le collectionneur"
  },
  "pos": 9517,
  "desc": "<p>Georges Méliès disparaît le 21 janvier 1938. Henri Langlois organise une collecte pour payer les obsèques et venir en aide à la famille. En juillet de l'année suivante, la veuve de Méliès effectue une importante donation à la Cinémathèque française&nbsp;: appareils, dessins, photographies originales. Dans cet ensemble figurent deux pièces fondamentales&nbsp;: la toute première caméra de Méliès, utilisée en 1896, et le projecteur Kinetograph ayant servi aux premières séances du théâtre Robert-Houdin. À partir de ces deux pièces mythiques, Langlois commence à la Cinémathèque une collection d'appareils cinématographiques anciens.</p><p>Bien plus tard, en 1945, Langlois tente de sauver le studio, en mauvais état, de Georges Méliès à Montreuil. Mais il sera entièrement détruit. Il parvient tout de même à sauver de précieux accessoires qui viendront eux aussi enrichir les collections de la Cinémathèque.</p><p>Mais cette passion de Langlois pour Méliès, qu'il ne manquera jamais de citer, de célébrer, de prendre en exemple au fil des années, ne suscite pas que des réactions enthousiastes. C'est ainsi qu'en 1961, Jean Domarchi, excédé, écrira dans <em>Arts</em>&nbsp;: <em>«&nbsp;La Cinémathèque a mieux à faire que de célébrer Méliès. (...) Elle donne une vision tronquée et arbitraire du cinéma. (...) La Cinémathèque n'est pas le Musée du Cinéma. C'est le Musée de M. Langlois&nbsp;»</em>.</p>",
  "m": {
    "type": "img",
    "id": "47-1",
    "width": 2000,
    "height": 2000,
    "caption": "Projecteur de film 35 mm Kinétographe du Théâtre Robert Houdin. Photographie de Stéphane Dabrowski",
    "rights": "© La Cinémathèque française"
  }
}
