{
  "id":49,
  "title":"11 juillet 1940",
  "cat":{
    "id":2,
    "name":"Langlois, le collectionneur"
  },
  "pos":10418,
  "desc":"<p>Rencontre entre Henri Langlois et le major allemand Hensel, président de la Fédération internationale des archives du film (FIAF). Hensel maintient le principe de la FIAF, souhaite même en garder le siège à Paris bien que les scellés aient été posés par les nazis sur l'immeuble du 2, rue Montpensier, où se trouvent théoriquement les bureaux de la Fédération. C'est le début d'une relation cordiale entre les deux hommes, qui, par-delà les idées politiques, partagent la même passion du cinéma.<\/p><p>Toutefois, le 7 février 1941, le major Hensel, désormais à la tête du Reichsfilmarchiv, se plaint par courrier à Germaine Dulac du comportement de Langlois. Celui-ci cesse officiellement <em>«&nbsp;d'être au service du major Hensel à la FIAF&nbsp;»<\/em>, comme il l'annoncera lui-même un peu plus tard, en mars, aux membres du conseil d'administration de la Cinémathèque. Le 11 février 1941 a lieu, en l'absence de Langlois, une réunion de conciliation entre Hensel, Germaine Dulac, Georges Franju et sa compagne Dominique Johanssen. Hensel exige que l'ordre règne à la Cinémathèque. Finalement, le 13 mars 1941, Germaine Dulac et Langlois se rendent chez le major Hensel. La réconciliation entre les deux hommes paraît presque totale, peut-être grâce à leur amitié pour Franju. Un protocole de deux pages, en allemand et en français, est établi peu après leur conversation. Langlois obtient que tous les films appartenant encore à la Cinémathèque, stockés au Trocadéro ou ailleurs, ne fassent plus l'objet d'aucune saisie.<\/p>",
  "m":{
    "type":"img",
    "id":"49-1",
    "width":239,
    "height":337,
    "caption":"Le Major Hensel [s.d.]",
    "rights":"© DR"
  }
}