{
  "id":50,
  "title":"Automne 1940",
  "cat":{
    "id":2,
    "name":"Langlois, le collectionneur"
  },
  "pos":10499,
  "desc":"<p>Fin septembre 1940, Langlois se rend à Vichy pour prendre contact avec les services du cinéma. Il s'agit d'obtenir une autorisation officielle et une subvention afin que la Cinémathèque puisse reprendre ses activités. Édouard Mourre, représentant le ministère des Finances, le reçoit sèchement&nbsp;: il ne peut être question de donner de l'argent à la Cinémathèque sans services rendus en échange. Langlois revient à Paris pour solliciter l'aide de Guy de Carmoy, Commissaire général au cinématographe auprès de la présidence du Conseil. Carmoy promet une subvention de 120 000 francs – qui n'arrivera jamais.<\/p><p>Le 2 décembre 1940 est promulgué un décret instituant le Comité d'organisation de l'industrie cinématographique (COIC). Pour avoir le droit d'exercer une activité dans le cinéma, on doit être désormais titulaire d'une carte d'identité professionnelle où il faut attester de son aryanité. Tous les domaines de l'activité cinématographique sont réglementés. Dès le lendemain, le bureau de la Cinémathèque renouvelle sa confiance au secrétaire général. Marcel L'Herbier, qui vient d'être élu à la présidence de l'Association des auteurs de films, s'engage à appuyer l'action de Langlois auprès de Guy de Carmoy, afin d'obtenir au plus vite les financements. Alexandre Kamenka, co-fondateur de la Société Ermolieff-Albatros, annonce sa démission de la Cinémathèque afin qu'<em>«&nbsp;aucun non aryen ne participe à son administration&nbsp;»<\/em>, et qu'elle soit <em>«&nbsp;en règle à tout point de vue avec les ordonnances existantes et à venir&nbsp;»<\/em>.<\/p>"
}