{
  "id": 53,
  "title": "25 avril 1944",
  "cat": {
    "id": 2,
    "name": "Langlois, le collectionneur"
  },
  "pos": 11802,
  "desc": "<p>Assemblée générale extraordinaire de la Cinémathèque. On y vote la réforme des statuts, élargissant notamment au nombre de 30 membres la composition du conseil d'administration. Selon Harlé, la Cinémathèque possède désormais 20&nbsp;000 films, chiffre qui inclut le stock des œuvres «&nbsp;dérogées&nbsp;» (dont beaucoup seront rendues à leurs propriétaires après l'Occupation).</p><p>Le 10 août 1944, grâce à des complices du COIC, Langlois met à l'abri ses films les plus précieux. Le COIC a en effet loué en toute hâte, au nom de la Cinémathèque, cinquante-quatre coffres dans quatre agences bancaires. Seuls Langlois et deux de ses assistants en possèdent les clés. Paris vit dans l'effervescence de la Libération, et le 19 août 1944, les bureaux du COIC sont envahis par la Résistance menée par Jean-Paul Le Chanois. Brassard FFI au bras, Langlois en profite pour chercher le dossier de la Cinémathèque&nbsp;: <em>«&nbsp;J'ai eu la curiosité d'ouvrir... Si vous saviez le nombre de dénonciations et de lettres anonymes que j'y ai trouvé...&nbsp;»</em>.</p><p>Dans une interview de 1962, Langlois revient sur le dénouement de la guerre en évoquant une <em>«&nbsp;œuvre de sauvegarde menée à bien, malgré l'Occupation, grâce au respect qu'imposait une œuvre de collection totalement désintéressée&nbsp;»</em>, et poursuit&nbsp;: <em>«&nbsp;et la guerre se termine sur une Cinémathèque qui était alors sans rivale par le nombre de films qu'elle avait su protéger&nbsp;»</em>. Le gardien du temple a réussi son pari.</p>",
  "m": {
    "type": "video",
    "id": 3475767261001,
    "vimeo": 476199325,
    "width": 720,
    "height": 576,
    "caption": "Henri Langlois (extrait de l'émission « Pour le plaisir » du 4 novembre 1964)",
    "rights": "© INA"
  }
}
