{
  "id":71,
  "title":"Septembre 1936",
  "cat":{
    "id":3,
    "name":"Langlois, le bâtisseur"
  },
  "pos":9010,
  "desc":"<p>Le 2 septembre, Henri Langlois et Paul-Auguste Harlé, accompagnés de Jean Mitry, rédigent les statuts de la Cinémathèque française. Enregistrée comme association loi 1901 le 9 septembre 1936 sous le n°173&nbsp;000, elle a pour objet&nbsp;:<\/p><p><em>«&nbsp;a) de grouper les différents possesseurs de films et personnes désireuses de défendre et sauvegarder le répertoire cinématographique&nbsp;;<br \/>      b) de rechercher et de conserver tous les documents (photographies, articles, livres, manuscrits, maquettes de décor, partitions musicales, etc.) ayant trait au cinéma et de certains films positifs et négatifs&nbsp;;<br \/>      c) de réunir une documentation lui permettant de connaître et de cataloguer les œuvres cinématographiques tournées dans le monde entier depuis l'origine du cinéma jusqu'à nos jours&nbsp;;<br \/>      d) de déterminer avec l'aide des cinémathèques et des firmes quels films ont disparu, de les rechercher et de les mettre en lieu sûr&nbsp;;<br \/>      e) ainsi de réduire les risques de disparition en groupant les différents collectionneurs propriétaires de films, les membres de la corporation et les particuliers susceptibles de s'intéresser à cette œuvre&nbsp;;<br \/>      f) d'obtenir des firmes des copies d'œuvres étrangères n'existant plus en France et d'avoir dorénavant une copie des films arrivés à bout de contrat et la copie de travail des films français version originale&nbsp;;<br \/>      g) d'établir avec les cinémathèques mondiales des échanges permettant de bénéficier de leurs acquisitions&nbsp;;<br \/>      h) d'empêcher à l'avenir la perte de négatifs et des œuvres cinématographiques dignes d'intérêt&nbsp;;<br \/>      i) de favoriser la diffusion de ces documents et films à seul titre artistique ou pédagogique et sans aucun but lucratif.<br \/>      L'Association prend la dénomination de&nbsp;: LA CINEMATHEQUE FRANCAISE.&nbsp;»<\/em><\/p>",
  "m":{
    "type":"img",
    "id":"71-1",
    "width":2378,
    "height":2988,
    "caption":"Organigramme dessiné par Henri Langlois [s.d.]",
    "rights":"© DR"
  }
}