{
  "id": 75,
  "title": "Mai-juin 1938",
  "cat": {
    "id": 3,
    "name": "Langlois, le bâtisseur"
  },
  "pos": 9639,
  "desc": "<p>Le 24 mai 1938, l'exposition <em>Trois siècles d'art américain</em> est inaugurée à Paris, au musée du Jeu de Paume. Le MoMA prête des documents sur le cinéma américain et organise des soirées de projections autour du même thème. Le vernissage de l'exposition réunit John Abbott du MoMA, Olwen Vaughan du British Film Institute, le major Frank Hensel représentant la Cinémathèque du IIIe Reich, Suzanne Borel et Henri Langlois.</p><p>C'est à ce moment précis que la création de la Fédération internationale des archives du film (FIAF) est décidée – Langlois en revendique l'initiative. Il s'agit de créer une organisation capable de regrouper les différentes archives de films existantes déjà à travers le monde, et ainsi de fédérer les efforts, de pratiquer une politique d'échanges.</p><p>Peu après, le 14 juin 1938, la Cinémathèque organise un gala en hommage au cinéma américain et au MoMA. Il s'agit surtout d'annoncer la création de la FIAF. John Abbott prend la parole et présente cette soirée comme la <em>«&nbsp;première manifestation d'amitié internationale par le film&nbsp;»</em>. Enfin, le 17 juin 1938, l'acte de fondation de la FIAF est signé à la présidence du Conseil par Laure Albin-Guillot, représentant le ministère de l'Éducation nationale, Harlé et Langlois, Richard Quaas et Frank Hensel (président et délégué du Reichsfilmarchiv), Harry Price et Olwen Vaughan (présidente et secrétaire générale de la National Film Library), John Hay Whitney et John E. Abbott (président et directeur du MoMA). Le but de la fédération est de <em>«&nbsp;réunir des cinémathèques nationales, semi-officielles et privées agréées, qui sont intéressées par l'histoire et l'esthétique du film&nbsp;»</em>, de <em>«&nbsp;développer une coopération plus intime, (...) de faciliter les échanges internationaux de films historiques, éducatifs ou artistiques&nbsp;»</em>. Le siège social est fixé à Paris, au Palais-Royal, 2, rue de Montpensier. Le premier bureau est élu&nbsp;: il se compose de John Abbott (président), Frank Hensel (vice-président), Henri Langlois (secrétaire général), Olwen Vaughan (trésorière), Georges Franju (secrétaire exécutif).</p><p>Mais Langlois et Franju ne font pas enregistrer cet acte de création, ce qui posera des problèmes plus tard.</p>",
  "m": {
    "type": "img",
    "id": "75-1",
    "width": 2000,
    "height": 1800,
    "caption": "Règlement de la Fédération internationale des archives du film, 1938",
    "rights": "© DR"
  }
}
