{
  "id":90,
  "title":"Novembre 1959",
  "cat":{
    "id":3,
    "name":"Langlois, le bâtisseur"
  },
  "pos":17471,
  "desc":"<p>Les relations entre Langlois, ses proches et la Fédération internationale des archives du film (FIAF) sont devenues plus que houleuses.<\/p><p>Profitant du fait que le secrétariat général de l'institution se trouve dans les locaux de la Cinémathèque, Langlois et Mary Meerson ont pris l'habitude de faire main basse sur le courrier destiné à la FIAF, ouvrant discrètement certaines lettres, escamotant celles qui pourraient leur nuire. En novembre 1959, le président de la FIAF, Jerzy Toeplitz, demande à sa collaboratrice Marion Michelle d'ouvrir une boîte postale à Paris qui ne soit pas à l'adresse du 82, rue de Courcelles, ce qui suscite de nouveau la colère de Langlois.<\/p><p>Le 20 janvier 1960, par esprit de revanche, Langlois dépose à la Préfecture de police les statuts d'une nouvelle FIAF, profitant du fait que la Fédération, qu'il avait créée en 1938 avec Hensel, Vaughan et Barry, n'avait jamais été déclarée officiellement. Henri Langlois, secrétaire général, et Lotte Eisner, trésorière, secrétaire administratif, figurent au conseil.<\/p><p>Les hostilités ne s'arrêtent pas là&nbsp;: le 29 décembre 1960, Toeplitz envoie les huissiers à la Cinémathèque, non seulement pour récupérer les archives de la FIAF, mais aussi pour que Langlois retire les statuts de la pseudo-FIAF. Mais les huissiers repartent les mains vides.<\/p><p>Toeplitz porte plainte contre X pour escroquerie le 2 mars 1961, et Langlois est entendu par la police judiciaire le 30 mars. Toeplitz accuse Langlois d'avoir conservé 200&nbsp;000 francs provenant de la FIAF. Finalement, une motion très dure dénonçant les agissements de Langlois est signée le 24 avril par le bureau, et notamment Iris Barry.<\/p>"
}